{
  "home": "家",
  "cultural-passport": "克罗地亚文化护照",
  "creativity": "循环创意",
  "contact": "接触",
  "vilijun": "Vilijun",
  "vilijun-description": "《Vilijun》是一本写给那些喜欢旅行并通过别人的眼睛了解自己的人的小说",
  "checkered-flag": "科茨科夫列",
  "checkered-flag-description": "克罗地亚科茨科夫列是克罗地亚国徽的一部分，也是克罗地亚人民伊朗血统的确认之一。它是一块盾牌形状的盘子，上面有红色和银白色的区域交替排列，五行五列。这25个场是对立和斗争的代表，也是一个魔方/立方体，其场上的历史被书写。它们铭刻着战争和紧张的预兆，但也铭刻着和平时期的平衡，在这种平衡中，战场静止不动，攻击者和防御者都没有移动。克罗地亚赌博是双音的，因此是双重的，在善与恶、防御与攻击、精神与身体、光明与黑暗、过去与未来之间持续存在紧张关系。红色的田野代表着循环的血液和生命，白色的田野代表着生命的承载者的盐，同时也代表着那些因扬升而倒下的人的骸骨。红色和白色的区域是还愿的。几个世纪以来，人们对他们寄予了希望、愿望和牺牲。克罗地亚人将红色和银白色的格子与蓝色接壤。对于克罗地亚人民来说，蓝色既是天空，也是海洋，是每个人翱翔于高处和坠入深渊的能力。",
  "triplet": "三胞胎",
  "triplet-description": "克罗地亚三联体是由三个条带交织而成的几何装饰品。如果交织中有两条带，则编织物为两层；如果交织中有三条，则为三层。克罗地亚辫子最常见的是三重辫子，无论是波浪形、三重辫子、五角星形还是菱形网络，它都证明了克罗地亚石工作坊工匠的技艺。第一位克罗地亚王子布拉尼米尔和穆蒂米尔用柳条编织了他们的铭文。在这种浮雕装饰中，其基本元素是单条纹或多条纹杆，细心的观察者会注意到某种植物的精致图案，但也有动物或人物的图案。克罗地亚大师从古老的传统中汲取了三连音，但他们对其进行了风格化，并根据自己的气质和灵感进行了调整。教堂及其部分装饰有克罗地亚三重元素：楣梁、ciboria、plutei、窗框、门框、山墙和教堂家具。克罗地亚人将三连音写在他们的盾徽、墓碑和文件上。他们自豪地展示这一点，就好像他们正在以此展示自己。那些容易精神游牧的人用织针描绘数字十二的魔方",
  "croat-name": "这个名字是克罗地亚语",
  "croat-name-description": "我介绍自己是克罗地亚人，因为讲 Hurrvuha 语言的人名字的含义写在我身上，并且在公元前 1370 年的手稿中提到了他们。我用脚测量了哈拉瓦蒂亚（Harauvatya）的面积，其中阿契美尼德王朝，居鲁士二世。大流士一世居住着哈拉瓦蒂部落（Harahvaiti）的成员。在那里我听说了连接高加索-美索不达米亚-伊朗原始克罗地亚人和今天的克罗地亚人的一系列名字。我会念诵这样的一连串名字：Huravat 与 Sarasvat 相同，它与 Aruvat 有关，并响应召唤： - Harahvaiti、Harvat、Aurvat、Hrauvatiš 或 Harauvatija。除了这些他最亲爱的名字之外，他还会回应 Harauvatim、Harauvat、Harahvat 和 Horohvat 等名字。马鞍上刻有阿里瓦特斯 (Arivates) 字样，马刺上刻有霍瓦索斯 (Horvathos) 字样。他的帽子上绣着赫罗瓦托伊 (Hrovatoi) 的名字，手套上绣着科瓦特 (Crvat) 的名字，长矛上绣着哈瓦特 (Harvat)、霍瓦特 (Horvat)、克罗地亚 (Croat) 的名字。那些拥有大量土地的人也被称为克罗地亚人。有些人将“克罗地亚”这个名字与动词“hrvati”或来自其他语言的单词联系起来，这些单词的声音可以与“克罗地亚”这个名字联系起来。确实有很多这样的词，其中只有少数几个是树、舞蹈、背部、盔甲师、捍卫者、阳光明媚的床、有朋友的人、国家或自由战士。兑现承诺、信守诺言、过着体面的生活，这些习俗与克罗地亚这个名字的含义密切相关。克罗地亚人民对圣母有着特别热烈的影响，她与圣约瑟夫和圣尼古拉斯·塔维利奇一起，是克罗地亚人民的保护者、代祷者和帮助者。",
  "glagolitic": "格拉哥里系",
  "glagolitic-description": "格拉哥里文字是一种受基督教启发的符号系统，自 9 世纪以来一直是克罗地亚地区最强大的文字。克罗地亚人同时开始识字并以格拉哥里语信奉基督教。那些接受信仰的人之所以能识字，是因为他们通过信仰生活记住了格拉哥里文字，这被用来提醒祈祷。穆达尔是格拉哥里字母的创造者！对他来说，这封信是一个讲故事的人，讲述了基督上帝的故事，也讲述了从祖先那里继承下来的整个传统。因此，每个字母符号都是三重的——同时是一个字母、一个符号和一个数字。数字字母episemoni被分为三个enead（1-9、10-90、100-900），因为上帝赋予每个人用他的十个手指来数数。就这一点及其标志的图形设计而言，格拉哥里字母遵循基督教信仰、福音书和神圣位格的三位一体：圣父、圣子和圣灵。前九个格拉哥里字母的顺序是一个祈祷，每一个知道这些字母的基督徒都在祈祷，说在地球上体面地生活是多么美好。格拉哥里字母如一封信中所说： - 说吧！讲述上帝基督和他在十字架上的牺牲的故事，他的手臂面向世界的四个角落：东、西、北和南。除了格拉哥里语外，克罗地亚人还用波斯尼亚语和拉丁语书写。那些在克罗地亚王国用格拉哥里字母写下自己名字的人会收到这样的提醒：在地球上体面地生活是件好事。",
  "creativity-description": "创意产业的循环潜力与任何其他产业的循环潜力相当。需要从这里入手的区别在于“原材料”的定义（在创意产业中，原材料这个词代表着作者的想法），以及它在创意产业各个环节“流通”的可能性和方式。 ，以及通过这种循环生产实现的目标、使命和愿景的确定，特别是如果它们的目标是社区或产品的全球品牌。这种对创意产业循环性的理论思考是基于Throsby的同心圆模型（Throsby，2008）。",
  "address": "地址",
  "call-to-social-media": "也在社交网络上查找该活动",
  "rating-title": "您如何喜欢此页面",
  "rating-comment-title": "你有什么意见吗？",
  "comment-placeholder": "在此输入您的评论",
  "send": "发送",
  "footer-description": "该网站是作为今年创意金库千年竞赛主题“丝绸之路”的概念解决方案而创建的",
  "rights-reserved": "PI2023保留所有权利"
}
