{
  "home": "Home",
  "cultural-passport": "Croatian cultural password",
  "creativity": "Circular creativity",
  "contact": "Contact",
  "vilijun": "Vilijun",
  "vilijun-description": "Vilijun is a novel intended for those who have a tendecy to travel and meet themselves from the eyes of another",
  "checkered-flag": "Checkered pattern",
  "checkered-flag-description": "Croatian checkered pattern is part of the Croatian coat of arms and is also one of the confirmations of the Iranian origin of the Croatian people. It is a plate in the form of a shield on which red and silver-white fields alternate in five rows and five columns. Those 25 fields are a representation of opposites and struggle, but also a magic square/cube on whose fields history is written. Inscribed in them is the foreboding of war and tension, but also the balance of peacetime in which the fields stand still and neither those who attack nor those who defend move on them. Croatian gambling is two-tone, and therefore dual, in constant tension between good and evil, defense and attack, spiritual and physical, light and dark, past and future. The red fields represent the blood and life that circulates, and the white fields represent the salt that is the bearer of life, but also the bones of those who fell because of their ascension. The red and white fields are votive. Centuries of hopes, wishes and sacrifices have been invested in them. The Croatian people border the red and silver-white checkers with blue. The blue color for the Croatian people is both the sky and the sea and the ability of each individual to soar to the heights and plunge into the depths.",
  "triplet": "Triplet",
  "triplet-description": "The Croatian triplet is a geometric ornament created by intertwining three strips. If there are two strips in the interlacing, then the braid is two-ply, and if there are three strips in the interlacing, then it is three-ply. Croatian braid is most often triple braid and whether it is in the form of waves, triple braid, pentagram or a network of rhombuses, it testifies to the skill of craftsmen from Croatian stonework workshops. The first Croatian princes, Branimir and Mutimir, framed their inscriptions with wickerwork. In this relief decoration, the basic element of which is a single-striped or multi-striped rod, a careful observer will notice a refined motif of some kind of plant, but also of an animal or human figure. Croatian masters took the triplet from the ancient tradition, but they prestylized it and adapted it to their own temperament and inspiration. Churches and their parts are decorated with Croatian triplet: architraves, ciboria, plutei, window and door frames, gables and church furniture. Croats put the triplet on their coat of arms, on tombstones and on documents. They show it with pride and as if they are presenting themselves with it. Those who are prone to mental nomadism trace the magic square of the number twelve with a knitting needle",
  "croat-name": "The Croat name",
  "croat-name-description": "I introduce myself as a Croat because the meaning of the name of the people who speak the Hurrvuha language is written in me, and they are mentioned in a manuscript from 1370 BC. With my feet I measured the area of ​​Harauvatya in which the Achaemenids, Cyrus II. and Darius I. lived members of the tribe Harauvatis (Harahvaiti). There I heard about the chain of names that connects the Caucasian-Mesopotamian-Iranian Proto-Croats with today's Croats. I would chant that chain of names like this: Huravat is the same as Sarasvat, which is related to Aruvat, and responds to the call: - Harahvaiti, Harvat, Aurvat, Hrauvatiš or Harauvatija. In addition to these names that are dearest to him, he will also respond to the names Harauvatim, Harauvat, Harahvat and Horohvat. Arivates is written on his saddle, and Horvathos on the spurs. The name Hrovatoi is embroidered on his cap, Crvat on his glove, and Harvat, Horvat, Croat on his spear. Those who own a lot of land are also recognized by the name Croat. Some associate the name Croat with the verb hrvati or with words from other languages, which in their sonority can be associated with the name Croat. There are indeed many such words, and only a few of them are tree, dance, back, armourer, defender, sunny bed, one who has friends, nation or free warrior. Fulfilling promises, keeping one's word and living an honorable life are customs closely related to the meaning of the name Croat. The Croatian people have a particularly fervent influence on the Mother of God, who, along with St. Joseph and St. Nicholas Tavelić, is the protector, intercessor and helper of the Croatian people.",
  "glagolitic": "Glagolitic",
  "glagolitic-description": "Glagolitic is a sign system inspired by Christianity, which has been the most powerful script in Croatian areas since the 9th century. Croats simultaneously became literate and Christianized in Glagolitic. Those who received the faith became literate because they memorized the Glagolitic script by living in faith, which was used as a reminder for prayer. Mudar was the creator of the Glagolitic alphabet! For him, the letter is a storyteller who tells the story of God Christ, but also of the entire tradition inherited from the ancestors. Therefore, every alphabetic sign is triple - being a letter, a symbol and a number at the same time. The numerical letters episemoni are divided into three eneads (1–9, 10–90, 100–900) because every man was given by God to count with his ten fingers. In terms of this and the graphic design of its signs, Glagolitic followed the Christian faith, the Gospels and the trinity of the Divine Person: Father, Son and Holy Spirit. The order of the first nine Glagolitic characters is a prayer in which every Christian who knows the letters says how good it is to live honorably on earth. Glagolitic as a letter says: - Speak! Tell the story of God Christ and his sacrifice on the cross whose arms look to all four corners of the world: east, west, north and south. In addition to Glagolitic, Croats also write in Bosnian and Latin. Those who in the Kingdom of Croatia write their name in Glagolitic letters in every Glagolitic sign receive a reminder that it is good to live honorably on earth.",
  "creativity-description": "The circularity of the creative industry has potential comparable to the circularity potential of any other industry. The difference from which it is necessary to start is in the definition of 'raw material' (in the creative industry, the word raw material represents an author's idea), the possibilities and ways of its 'circulation' through all sectors of the creative industry, and the determination of the goal, mission and vision that are achieved through such circular production especially if they are aimed at global branding of communities or products. Such a theoretical consideration of the circularity of the creative industry is based on Throsby's Concentric Circular Model (Throsby, 2008).",
  "address": "Address",
  "call-to-social-media": "Find this event on social media",
  "rating-title": "How would you rate this page",
  "rating-comment-title": "Any comments?",
  "comment-placeholder": "Type you comment here",
  "send": "Send",
  "footer-description": "The site was created as a conceptual solution for the theme of this year's millennium competition of the Creative Treasury - Silk Road",
  "rights-reserved": "All rights reserved by PI2023"
}
